Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Материнство1.tmx
Source language: ba
Languages: ru

source: Баш ҡалала 50 ҡатын-ҡыҙға «Әсәлек даны» миҙалы тапшырылды 21 октябрҙә Республика Хөкүмәте йортонда күп балалы әсәләрҙе бүләкләү тантанаһы уҙҙы.
ru: В Уфе еще 50 женщин республики стали обладателями медали «Материнская слава»В Доме Правительства Республики Башкортостан 21 октября состоялась церемония награждения многодетных матерей.

source: Республиканың 20-нән ашыу ҡала һәм райондарынан килгән 50 ҡатын-ҡыҙ Башҡортостан Хөкүмәте вице-премьеры Салауат Сәғитов ҡулынан «Әсәлек даны» миҙалдарын алды.
ru: Медали «Материнская слава» из рук вице-премьера Правительства РБ Салавата Сагитова получили 50 женщин, приехавших из более чем 20 городов и районов республики.

source: Улар араһында хужабикәләр, эшҡыуарҙар, уҡытыусылар, тәрбиәселәр, почтальондар, ауыл эшсәндәре, сауҙа хеҙмәткәрҙәре бар.
ru: Среди них домохозяйки, предприниматели, педагоги, учителя, воспитатели, почтальоны, труженицы села, работники торговли

source: «Әсәлек даны» миҙалы — үҙенсәлекле бүләк.
ru: «Медаль «Материнская слава» — особенная награда.

source: Уны алыу өсөн үҙ тармағыңда тырыш, оҫта, талантлы булыуҙан тыш, тәү сиратта оло йөрәкле булыу мөһим.
ru: Кроме старания, умения, таланта в своих отраслях, чтобы ее получить, нужно в первую очередь иметь большое материнское сердце, которым вы все здесь обладаете.

source: Һеҙ барығыҙ ҙа ошо сифаттарға эйә. 1998 йылдан алып республикабыҙҙа 12 мең ҡатын-ҡыҙ ошо абруйлы награда менән бүләкләнгән.
ru: Отрадно, что у нас в Республике Башкортостан с 1998 года данный почетный знак уже имеется у 12 тысяч жительниц.

source: Бөгөндән башлап һеҙ уларҙың рәтендә», — тине Салауат Сәғитов, миҙалдарҙы тапшырып.
ru: Сегодня вы вступите в их ряды», — сказал, вручая медали, Салават Сагитов.

source: Ул ҡатын-ҡыҙҙарға халыҡ шағиры Мостай Кәримдең: «Өс мөғжизә мине әсир итте — Ер, йәнә күк, йәнә ҡатын кеше» тигән шиғыр юлдары менән мөрәжәғәт итте.
ru: Он обратился к женщинам со словами народного поэта Мустая Карима: «Три чуда пленили меня навсегда, без сомненья: Земля, еще небо и женщина — третье чудо».

source: Илеш районының Абдулла ауылынан хужабикә Лилиә Рауилова ғүмерен биш бала тәрбиәләүгә арнаған.
ru: Домохозяйка Лилия Равилова из деревни Абдулино Илишевского района посвятила свою жизнь пятерым детям.

source: Өлкән улы 16 йәштә, кесеһенә тиҙҙән ике йәш тула.
ru: Ее старшему сыну исполнилось 16 лет, младшему скоро будет два года.

source: «Был бүләк — донъябыҙҙа әсәлекте дәүләт кимәлендә таныу ул.
ru: «Эта награда — признание того, что в нашем мире еще ценится материнство на государственном уровне.

source: Кем бала табырға теләй, кем балаларҙы ярата, уларға кәртәләр юҡ.
ru: Кто хочет детей, кто любит их, тому нет преград.

source: Әсә булыу — тәбиғәттән бирелгән булмыш ул», — тип тәьҫораттары менән бүлеште Лилиә Рауилова.
ru: Быть матерью — это призвание», — поделилась впечатлениями Лилия Равилова.
